{
    "0": {
        "paragraph": "QUYỂN 2 - CHƯƠNG 1",
        "sentences": [
            "QUYỂN 2 - CHƯƠNG 1"
        ],
        "words": []
    },
    "1": {
        "paragraph": "Qua nửa tháng, tình hình Phương phủ đã lắng xuống, Lão phu nhân cũng không thường xuyên đến trấn thủ Đường Viên. Trầm nhũ mẫu mang một ít quần áo cùng châu báu trang sức ra khỏi Phương phủ, hết thảy đều đã chuẩn bị xong, chỉ còn chờ một cơ hội tốt.",
        "sentences": [
            "Qua nửa tháng",
            "tình hình Phương phủ đã lắng xuống",
            "Lão phu nhân cũng không thường xuyên đến trấn thủ Đường Viên",
            "Trầm nhũ mẫu mang một ít quần áo cùng châu báu trang sức ra khỏi Phương phủ",
            "hết thảy đều đã chuẩn bị xong",
            "chỉ còn chờ một cơ hội tốt"
        ],
        "words": [
            "cùn",
            "còn",
            "ống",
            "ông",
            "hôn",
            "phu",
            "hết",
            "hương",
            "châu báu",
            "cơ hội",
            "không",
            "đến",
            "thường",
            "chờ"
        ]
    },
    "2": {
        "paragraph": "Trước sinh nhật Đô Đô, Sở Đình đã liên tiếp vài ngày không hồi phủ, hắn phân phó Thành Thụy đến Đường Viên báo tin, nói rằng có việc phải xa nhà một thời gian, sẽ tranh thủ trở về trước ngày sinh nhật của con trai. Hải Đường tâm tư rung động, cơ hội tới rồi! Hải Đường xin phép Lão phu nhân xuất phủ một ngày, nói là muốn đến am ni cô ngoài thành để cầu an cho Đô Đô. Lão phu nhân vốn không đồng ý, nhưng lại nhớ tới tai họa vừa rồi nên cũng không ngăn trở.",
        "sentences": [
            "Trước sinh nhật Đô Đô",
            "Sở Đình đã liên tiếp vài ngày không hồi phủ",
            "hắn phân phó Thành Thụy đến Đường Viên báo tin",
            "nói rằng có việc phải xa nhà một thời gian",
            "sẽ tranh thủ trở về trước ngày sinh nhật của con trai",
            "Hải Đường tâm tư rung động",
            "cơ hội tới rồi! Hải Đường xin phép Lão phu nhân xuất phủ một ngày",
            "nói là muốn đến am ni cô ngoài thành để cầu an cho Đô Đô",
            "Lão phu nhân vốn không đồng ý",
            "nhưng lại nhớ tới tai họa vừa rồi nên cũng không ngăn trở"
        ],
        "words": [
            "rung",
            "tâm tư",
            "vừa",
            "vốn",
            "ranh",
            "cầu",
            "gian",
            "nói là",
            "họa",
            "cho",
            "thời gian",
            "rung động",
            "sinh nhật",
            "phu",
            "con",
            "nhân",
            "rằng",
            "nên",
            "một"
        ]
    },
    "3": {
        "paragraph": "Trở lại Đường Viên, Hải Đường vì chuyện của Di tẩu mà có chút khó xử, Các ngươi nói xem, phải làm sao với Di tẩu bây giờ?. Nếu mang nàng đi, người trong phủ sẽ cảm thấy kì quái, nhưng nếu không mang nàng theo chỉ sợ nàng gặp chuyện phiền toái.",
        "sentences": [
            "Trở lại Đường Viên",
            "Hải Đường vì chuyện của Di tẩu mà có chút khó xử",
            "Các ngươi nói xem",
            "phải làm sao với Di tẩu bây giờ?",
            "Nếu mang nàng đi",
            "người trong phủ sẽ cảm thấy kì quái",
            "nhưng nếu không mang nàng theo chỉ sợ nàng gặp chuyện phiền toái"
        ],
        "words": [
            "bây giờ",
            "hút",
            "khó",
            "hải",
            "quái",
            "phiền toái",
            "phải",
            "phủ",
            "khó xử",
            "rong",
            "ưng"
        ]
    },
    "4": {
        "paragraph": "Trầm nhũ mẫu nhìn Tiểu Tình rồi khoa chân múa tay.",
        "sentences": [
            "Trầm nhũ mẫu nhìn Tiểu Tình rồi khoa chân múa tay"
        ],
        "words": [
            "chân",
            "nhũ mẫu"
        ]
    },
    "5": {
        "paragraph": "Ý của người là muốn ta trực tiếp làm rõ? Để chính nàng lựa chọn? Nhưng chuyện này nếu để lộ ra ngoài thì chúng ta sẽ không bỏ trốn được",
        "sentences": [
            "Ý của người là muốn ta trực tiếp làm rõ? Để chính nàng lựa chọn? Nhưng chuyện này nếu để lộ ra ngoài thì chúng ta sẽ không bỏ trốn được"
        ],
        "words": [
            "rực",
            "được",
            "chúng",
            "hông",
            "chí",
            "trực",
            "để lộ"
        ]
    },
    "6": {
        "paragraph": "Trầm nhũ mẫu thần sắc kiên định, sau đó lại khoa chân múa tay vài cái.",
        "sentences": [
            "Trầm nhũ mẫu thần sắc kiên định",
            "sau đó lại khoa chân múa tay vài cái"
        ],
        "words": [
            "lại",
            "nhũ mẫu",
            "kiên định"
        ]
    },
    "7": {
        "paragraph": "Người tin tưởng nàng? Được, chúng ta cứ thử xem!",
        "sentences": [
            "Người tin tưởng nàng? Được",
            "chúng ta cứ thử xem!"
        ],
        "words": [
            "xem",
            "chúng"
        ]
    },
    "8": {
        "paragraph": "Thời điểm Di tẩu bước vào phòng, nhìn thấy thần sắc nghiêm trọng trên mặt ba người liền có chút chột dạ, Di tẩu, có một chuyện ta muốn nói với người",
        "sentences": [
            "Thời điểm Di tẩu bước vào phòng",
            "nhìn thấy thần sắc nghiêm trọng trên mặt ba người liền có chút chột dạ",
            "Di tẩu",
            "có một chuyện ta muốn nói với người"
        ],
        "words": [
            "chút",
            "hột",
            "điểm",
            "nhìn",
            "với",
            "chột",
            "vào",
            "nói"
        ]
    },
    "9": {
        "paragraph": "Hải Đường dừng một chút rồi đi thẳng vào vấn đề, Lần trước Đô Đô gặp họa không phải là chuyện ngoài ý muốn",
        "sentences": [
            "Hải Đường dừng một chút rồi đi thẳng vào vấn đề",
            "Lần trước Đô Đô gặp họa không phải là chuyện ngoài ý muốn"
        ],
        "words": [
            "ẳng",
            "chu",
            "ngoài",
            "huyện",
            "chút",
            "rồi"
        ]
    },
    "10": {
        "paragraph": "Di tẩu há miệng thở dốc, trên mặt có chút hoảng sợ, Thiếu phu nhân...chuyện này...chuyện này là sao?",
        "sentences": [
            "Di tẩu há miệng thở dốc",
            "trên mặt có chút hoảng sợ",
            "Thiếu phu nhân",
            "chuyện này",
            "chuyện này là sao?"
        ],
        "words": [
            "hiếu",
            "miệng",
            "trên",
            "thở"
        ]
    },
    "11": {
        "paragraph": "Di tẩu là người hiểu chuyện, ta cũng không muốn nhiều lời, kỳ thật ta cũng không tìm ra ai là người đã hạ thủ với Đô Đô",
        "sentences": [
            "Di tẩu là người hiểu chuyện",
            "ta cũng không muốn nhiều lời",
            "kỳ thật ta cũng không tìm ra ai là người đã hạ thủ với Đô Đô"
        ],
        "words": [
            "người",
            "nhiều",
            "khôn",
            "với"
        ]
    },
    "12": {
        "paragraph": "Di tẩu cau mày suy nghĩ trong chốc lát, Thiếu phu nhân, ngài yên tâm, về sau nguyên liệu nấu ăn đưa tới Đường Viên ta nhất định sẽ kiểm tra cẩn thận, tuyệt đốiđể người khác có cơ hội giở trò",
        "sentences": [
            "Di tẩu cau mày suy nghĩ trong chốc lát",
            "Thiếu phu nhân",
            "ngài yên tâm",
            "về sau nguyên liệu nấu ăn đưa tới Đường Viên ta nhất định sẽ kiểm tra cẩn thận",
            "tuyệt đốiđể người khác có cơ hội giở trò"
        ],
        "words": [
            "tuyệt",
            "kiểm tra",
            "cơ hội",
            "tâm",
            "nhất định",
            "cẩn",
            "yên",
            "suy nghĩ",
            "ngà",
            "hất"
        ]
    },
    "13": {
        "paragraph": "Hải Đường lắc đầu, Ta muốn mang Đô Đô ra khỏi phủ",
        "sentences": [
            "Hải Đường lắc đầu",
            "Ta muốn mang Đô Đô ra khỏi phủ"
        ],
        "words": [
            "lắc"
        ]
    },
    "14": {
        "paragraph": "Cái này...",
        "sentences": [
            "Cái này"
        ],
        "words": []
    },
    "15": {
        "paragraph": "Người có nguyện ý đi cùng chúng ta không?, trên mặt Di tẩu có vài phần lo lắng, Nếu người nguyện ý, hôm nay người cứ tìm một lý do để bỏ việc, những chuyện khác ta sẽ an bài sau.",
        "sentences": [
            "Người có nguyện ý đi cùng chúng ta không?",
            "trên mặt Di tẩu có vài phần lo lắng",
            "Nếu người nguyện ý",
            "hôm nay người cứ tìm một lý do để bỏ việc",
            "những chuyện khác ta sẽ an bài sau"
        ],
        "words": [
            "huyện",
            "sau",
            "những",
            "phần",
            "chu",
            "vài",
            "húng"
        ]
    },
    "16": {
        "paragraph": "Di tẩu suy nghĩ hồi lâu, trong phòng thật sự an tĩnh, không ai mở miệng nói lời nào.",
        "sentences": [
            "Di tẩu suy nghĩ hồi lâu",
            "trong phòng thật sự an tĩnh",
            "không ai mở miệng nói lời nào"
        ],
        "words": [
            "suy nghĩ",
            "hòng",
            "nào",
            "trong",
            "không"
        ]
    },
    "17": {
        "paragraph": "Thiếu phu nhân, cảm tạ người đã tin tưởng ta, ta nguyện ý đi cùng người. Thiếu phu nhân bảo ta phải làm gì bây giờ?",
        "sentences": [
            "Thiếu phu nhân",
            "cảm tạ người đã tin tưởng ta",
            "ta nguyện ý đi cùng người",
            "Thiếu phu nhân bảo ta phải làm gì bây giờ?"
        ],
        "words": [
            "phả",
            "cùn",
            "bây giờ",
            "tưởng"
        ]
    },
    "18": {
        "paragraph": "Hai ngày sau, Hải Đường mang theo Đô Đô đến Du Viên từ biệt Lão phu nhân. Sau đó, nàng cùng Tiểu Tình, Trầm nhũ mẫu leo lên xe ngựa chạy thẳng đến am ni cô ngoài thành.",
        "sentences": [
            "Hai ngày sau",
            "Hải Đường mang theo Đô Đô đến Du Viên từ biệt Lão phu nhân",
            "Sau đó",
            "nàng cùng Tiểu Tình",
            "Trầm nhũ mẫu leo lên xe ngựa chạy thẳng đến am ni cô ngoài thành"
        ],
        "words": [
            "đến",
            "ngoài",
            "ni cô",
            "từ biệt",
            "nhũ mẫu",
            "heo",
            "rầm"
        ]
    },
    "19": {
        "paragraph": "***",
        "sentences": [
            "***"
        ],
        "words": []
    },
    "20": {
        "paragraph": "Sáng sớm, Hải Đường từ trong giấc mơ tỉnh lại, cuối cùng cũng đã có thể an ổn ngủ một giấc, mấy ngày trước ở Phương phủ nàng thật sự không thể chợp mắt được, hiện tại đã xuất phủ, nàng cảm giác giấc ngủ của mình cũng sâu hơn rất nhiều. Hiện tại Phương phủ ắt hẳn đã phát hiện việc mẫu tử nàng bỏ trốn, Phương Sở Đình cũng đã biết nàng không để lại một phong thư mà đã rời đi, Hải Đường từ từ nhắm mắt, nàng có thể tưởng tượng gương mặt phẫn nộ của hắn khi biết tin. Trong lòng nàng có chút không nỡ, nhưng vì con trai, nàng không thể quản nhiều như vậy.",
        "sentences": [
            "Sáng sớm",
            "Hải Đường từ trong giấc mơ tỉnh lại",
            "cuối cùng cũng đã có thể an ổn ngủ một giấc",
            "mấy ngày trước ở Phương phủ nàng thật sự không thể chợp mắt được",
            "hiện tại đã xuất phủ",
            "nàng cảm giác giấc ngủ của mình cũng sâu hơn rất nhiều",
            "Hiện tại Phương phủ ắt hẳn đã phát hiện việc mẫu tử nàng bỏ trốn",
            "Phương Sở Đình cũng đã biết nàng không để lại một phong thư mà đã rời đi",
            "Hải Đường từ từ nhắm mắt",
            "nàng có thể tưởng tượng gương mặt phẫn nộ của hắn khi biết tin",
            "Trong lòng nàng có chút không nỡ",
            "nhưng vì con trai",
            "nàng không thể quản nhiều như vậy"
        ],
        "words": [
            "gương mặt",
            "chợ",
            "hong",
            "mẫu",
            "ngủ",
            "thật",
            "giá",
            "hắn",
            "phát",
            "tưởng",
            "ong",
            "giác",
            "giấc mơ",
            "chợp",
            "lòng",
            "ưng",
            "con",
            "tro",
            "không",
            "con trai"
        ]
    },
    "21": {
        "paragraph": "Dưới tú lâu, Đô Đô, Tiểu Cam cùng một tiểu cô nương đang chơi trò chiến tranh gối ôm. Ngày hôm qua tiểu tử này đã đến nhà mới, không ngờ hắn một chút cảm giác sợ hãi cũng không có, lại còn cư nhiên chạy nhảy khắp nơi, trên lầu dưới lầu một chỗ cũng không bỏ sót, báo hại Tiểu Cam mệt đến không nhấc thắt lưng lên nổi.",
        "sentences": [
            "Dưới tú lâu",
            "Đô Đô",
            "Tiểu Cam cùng một tiểu cô nương đang chơi trò chiến tranh gối ôm",
            "Ngày hôm qua tiểu tử này đã đến nhà mới",
            "không ngờ hắn một chút cảm giác sợ hãi cũng không có",
            "lại còn cư nhiên chạy nhảy khắp nơi",
            "trên lầu dưới lầu một chỗ cũng không bỏ sót",
            "báo hại Tiểu Cam mệt đến không nhấc thắt lưng lên nổi"
        ],
        "words": [
            "tranh",
            "báo hại",
            "ươn",
            "lâu",
            "hút",
            "thắt",
            "chỗ",
            "anh",
            "nhả",
            "hiến",
            "nhà",
            "chút",
            "đan",
            "mới",
            "nhi"
        ]
    },
    "22": {
        "paragraph": "Thiếu phu nhân, người tỉnh rồi sao?. Tiểu Cam vừa tiếp đòn gối ôm vừa cười nói. Tối hôm qua, thời điểm Tiểu Cam nhìn thấy nàng, nha đầu này vừa khóc vừa cười, bao nhiêu nước mắt nước mũi đều quẹt hết lên áo nàng. Hải Đường không để ý Tiểu Cam mà nhìn sang tiểu cô nương đang đứng phía sau lưng Tiểu Cam, vóc dáng nàng ta khá nhỏ nhắn và mặc trên người một bộ quần áo màu xanh có vẻ không hợp lắm, trên mái tóc óng mượt là cây trâm đơn giản, gương mặt trắng trẻo thuần khiết cùng đôi mắt một mí quả thật rất đáng yêu.",
        "sentences": [
            "Thiếu phu nhân",
            "người tỉnh rồi sao?",
            "Tiểu Cam vừa tiếp đòn gối ôm vừa cười nói",
            "Tối hôm qua",
            "thời điểm Tiểu Cam nhìn thấy nàng",
            "nha đầu này vừa khóc vừa cười",
            "bao nhiêu nước mắt nước mũi đều quẹt hết lên áo nàng",
            "Hải Đường không để ý Tiểu Cam mà nhìn sang tiểu cô nương đang đứng phía sau lưng Tiểu Cam",
            "vóc dáng nàng ta khá nhỏ nhắn và mặc trên người một bộ quần áo màu xanh có vẻ không hợp lắm",
            "trên mái tóc óng mượt là cây trâm đơn giản",
            "gương mặt trắng trẻo thuần khiết cùng đôi mắt một mí quả thật rất đáng yêu"
        ],
        "words": [
            "quần áo",
            "rồi",
            "mái tóc",
            "gương",
            "anh",
            "gương mặt",
            "rẻo",
            "nhân",
            "đơn",
            "cây",
            "yêu",
            "hôm qua",
            "quả",
            "ang",
            "lên",
            "tiếp",
            "rất",
            "rồi sao",
            "nàng",
            "mái",
            "mặt",
            "phí",
            "có vẻ"
        ]
    },
    "23": {
        "paragraph": "Thiếu phu nhân, đầy là nữ nhi của Trầm thúc. Tri Lan, mau đến đây bái kiến Thiếu phu nhân",
        "sentences": [
            "Thiếu phu nhân",
            "đầy là nữ nhi của Trầm thúc",
            "Tri Lan",
            "mau đến đây bái kiến Thiếu phu nhân"
        ],
        "words": [
            "nhân",
            "húc"
        ]
    },
    "24": {
        "paragraph": "Tiểu cô nương có chút sợ hãi, nàng rụt rè quỳ xuống dập đầu dưới chân Hải Đường.",
        "sentences": [
            "Tiểu cô nương có chút sợ hãi",
            "nàng rụt rè quỳ xuống dập đầu dưới chân Hải Đường"
        ],
        "words": [
            "rụt",
            "uốn",
            "ống"
        ]
    },
    "25": {
        "paragraph": "Tiểu Cam, đỡ nàng đứng lên, Tiểu Cam vừa kéo nàng ta đứng lên vừa trách, Tri Lan, ngươi làm gì vậy? Hồi sáng ta đã dạy ngươi thế nào? Gặp Thiếu phu nhân của chúng ta thì chỉ cần hành lễ, không cần quỳ dập đầu",
        "sentences": [
            "Tiểu Cam",
            "đỡ nàng đứng lên",
            "Tiểu Cam vừa kéo nàng ta đứng lên vừa trách",
            "Tri Lan",
            "ngươi làm gì vậy? Hồi sáng ta đã dạy ngươi thế nào? Gặp Thiếu phu nhân của chúng ta thì chỉ cần hành lễ",
            "không cần quỳ dập đầu"
        ],
        "words": [
            "khô",
            "nàng",
            "hành",
            "hành lễ",
            "sáng",
            "úng",
            "lên",
            "vậy",
            "làm"
        ]
    },
    "26": {
        "paragraph": "Hải Đường đi đến trước mặt Tri Lan, nha đầu này cũng thật thấp người, Hải Đường phải khom lưng mới có thể nhìn thẳng mắt nàng ta mà nói chuyện, Ngươi tên gì?",
        "sentences": [
            "Hải Đường đi đến trước mặt Tri Lan",
            "nha đầu này cũng thật thấp người",
            "Hải Đường phải khom lưng mới có thể nhìn thẳng mắt nàng ta mà nói chuyện",
            "Ngươi tên gì?"
        ],
        "words": [
            "nói chuyện",
            "trước mặt",
            "đến",
            "mới",
            "trước",
            "nhì",
            "khom"
        ]
    },
    "27": {
        "paragraph": "Tiểu cô nương nhìn gương mặt tươi cười của Hải Đường, lá gan cũng lớn hơn một chút, Tri Lan, Tri trong tri thức, Lan trong Hoa Lan",
        "sentences": [
            "Tiểu cô nương nhìn gương mặt tươi cười của Hải Đường",
            "lá gan cũng lớn hơn một chút",
            "Tri Lan",
            "Tri trong tri thức",
            "Lan trong Hoa Lan"
        ],
        "words": [
            "Hoa",
            "chút",
            "tro",
            "lớn",
            "trong"
        ]
    },
    "28": {
        "paragraph": "Tên này không tồi",
        "sentences": [
            "Tên này không tồi"
        ],
        "words": [
            "ông"
        ]
    },
    "29": {
        "paragraph": "Tiểu Tình từ ngoài cửa bước vào, Là tên do tiểu thư đặt",
        "sentences": [
            "Tiểu Tình từ ngoài cửa bước vào",
            "Là tên do tiểu thư đặt"
        ],
        "words": [
            "bước"
        ]
    },
    "30": {
        "paragraph": "Ta?",
        "sentences": [
            "Ta?"
        ],
        "words": []
    },
    "31": {
        "paragraph": "Khi đó Tri Lan chỉ mới sinh ra, là Trầm thúc thỉnh cầu tiểu thư đặt tên",
        "sentences": [
            "Khi đó Tri Lan chỉ mới sinh ra",
            "là Trầm thúc thỉnh cầu tiểu thư đặt tên"
        ],
        "words": [
            "chỉ",
            "sinh",
            "đặt tên"
        ]
    },
    "32": {
        "paragraph": "Thiếu phu nhân, Tiểu Cam chà chà chân, Ngươi đặt tên cho Tri Lan thật dễ nghe a!",
        "sentences": [
            "Thiếu phu nhân",
            "Tiểu Cam chà chà chân",
            "Ngươi đặt tên cho Tri Lan thật dễ nghe a!"
        ],
        "words": [
            "phu",
            "cho"
        ]
    },
    "33": {
        "paragraph": "Không còn cách nào khác, ta chỉ đơn giản đặt một cái tên thôi mà, Chính ngươi nhờ ta đặt tên, lại nói tên danh nhân tài trí không cần nên ta cứ đặt một cái tên bình thường, chẳng hay hơn sao?",
        "sentences": [
            "Không còn cách nào khác",
            "ta chỉ đơn giản đặt một cái tên thôi mà",
            "Chính ngươi nhờ ta đặt tên",
            "lại nói tên danh nhân tài trí không cần nên ta cứ đặt một cái tên bình thường",
            "chẳng hay hơn sao?"
        ],
        "words": [
            "tài",
            "trí",
            "giả",
            "tài trí",
            "bình",
            "ngươi",
            "trí khôn",
            "khôn",
            "hay"
        ]
    },
    "34": {
        "paragraph": "Tiểu cô nương kéo góc áo Hải Đường, vẻ mặt vô cùng sùng bái, Hóa ra chính người là vị tiểu thư đã đặt tên cho ta sao? Quả nhiên rất giống lời phụ nói, tiểu thư thật khác biệt so với những tiểu thư khác trong Diệp phủ",
        "sentences": [
            "Tiểu cô nương kéo góc áo Hải Đường",
            "vẻ mặt vô cùng sùng bái",
            "Hóa ra chính người là vị tiểu thư đã đặt tên cho ta sao? Quả nhiên rất giống lời phụ nói",
            "tiểu thư thật khác biệt so với những tiểu thư khác trong Diệp phủ"
        ],
        "words": [
            "kéo",
            "rong",
            "hững",
            "tro",
            "tên",
            "đặt tên",
            "giống",
            "khác biệt"
        ]
    },
    "35": {
        "paragraph": "Hải Đường nghi hoặc nhìn mắt Tiểu Tình.",
        "sentences": [
            "Hải Đường nghi hoặc nhìn mắt Tiểu Tình"
        ],
        "words": [
            "nhì"
        ]
    },
    "36": {
        "paragraph": "Tri Lan ở Diệp phủ hầu hạ Ngũ tiểu thư",
        "sentences": [
            "Tri Lan ở Diệp phủ hầu hạ Ngũ tiểu thư"
        ],
        "words": []
    },
    "37": {
        "paragraph": "Nhưng nha đầu này vẫn còn nhỏ tuổi mà!",
        "sentences": [
            "Nhưng nha đầu này vẫn còn nhỏ tuổi mà!"
        ],
        "words": [
            "vẫn"
        ]
    },
    "38": {
        "paragraph": "Ngũ tiểu thư cũng không lớn, chỉ hơn mười tuổi thôi",
        "sentences": [
            "Ngũ tiểu thư cũng không lớn",
            "chỉ hơn mười tuổi thôi"
        ],
        "words": [
            "hông",
            "khô",
            "mười"
        ]
    },
    "39": {
        "paragraph": "Hải Đường lắc đầu, ở thời đại này một đứa trẻ hãy còn nhỏ tuổi như vậy đã phải học cách hầu hạ người khác, xã hội cũ vạn ác a!",
        "sentences": [
            "Hải Đường lắc đầu",
            "ở thời đại này một đứa trẻ hãy còn nhỏ tuổi như vậy đã phải học cách hầu hạ người khác",
            "xã hội cũ vạn ác a!"
        ],
        "words": [
            "đứa",
            "còn",
            "thờ",
            "hải",
            "tuổi",
            "các"
        ]
    },
    "40": {
        "paragraph": "Nương, chuyện gì?, Đô Đô chạy đến ôm lấy chân nàng.",
        "sentences": [
            "Nương",
            "chuyện gì?",
            "Đô Đô chạy đến ôm lấy chân nàng"
        ],
        "words": [
            "huyện",
            "chạ"
        ]
    },
    "41": {
        "paragraph": "Đây là nhà mới của chúng ta",
        "sentences": [
            "Đây là nhà mới của chúng ta"
        ],
        "words": [
            "mới"
        ]
    },
    "42": {
        "paragraph": "Đô Đô có chút không rõ, trong đầu hắn hiện lên một dấu chấm hỏi thật to, Hải Đường nắm tay con trai, Đi, chúng ta đi xem nhà mới",
        "sentences": [
            "Đô Đô có chút không rõ",
            "trong đầu hắn hiện lên một dấu chấm hỏi thật to",
            "Hải Đường nắm tay con trai",
            "Đi",
            "chúng ta đi xem nhà mới"
        ],
        "words": [
            "húng",
            "đầu",
            "tra",
            "con",
            "hiện",
            "ong",
            "chúng ta"
        ]
    },
    "43": {
        "paragraph": "Hậu viện có một dãy hành lang trồng hoa Tử Đằng hai bên, sau tú lâu là tiểu viện, trong tiểu viện có một gốc tùng cổ thụ cành lá xum xuê. Tú lâu tuy nhỏ nhưng trang trí rất tinh xảo, gồm có hai tầng, tầng dưới là thư phòng, tầng trên có hai phòng ngủ, Tiểu Tình và Hải Đường ngủ trên lầu. Phía đông bắc tú lâu là hai gian nhà nhỏ, Trầm nhũ mẫu cùng Di tẩu ở một gian, Tiểu Cam cùng Tri Lan ngủ tại gian còn lại. Đi hết hành lang sẽ gặp tiền viện, phía trước là một bức tường tựa như tấm bình phong ngăn cách cổng lớn với chính đường, trong chính đường có phòng dùng cơm, còn có thêm một gian dành cho khách và dãy nhà dành cho hạ nhân. Phòng bếp thiết kế bên trong tiểu viện, bên phải là hoa viên trồng đủ loại đinh hương.",
        "sentences": [
            "Hậu viện có một dãy hành lang trồng hoa Tử Đằng hai bên",
            "sau tú lâu là tiểu viện",
            "trong tiểu viện có một gốc tùng cổ thụ cành lá xum xuê",
            "Tú lâu tuy nhỏ nhưng trang trí rất tinh xảo",
            "gồm có hai tầng",
            "tầng dưới là thư phòng",
            "tầng trên có hai phòng ngủ",
            "Tiểu Tình và Hải Đường ngủ trên lầu",
            "Phía đông bắc tú lâu là hai gian nhà nhỏ",
            "Trầm nhũ mẫu cùng Di tẩu ở một gian",
            "Tiểu Cam cùng Tri Lan ngủ tại gian còn lại",
            "Đi hết hành lang sẽ gặp tiền viện",
            "phía trước là một bức tường tựa như tấm bình phong ngăn cách cổng lớn với chính đường",
            "trong chính đường có phòng dùng cơm",
            "còn có thêm một gian dành cho khách và dãy nhà dành cho hạ nhân",
            "Phòng bếp thiết kế bên trong tiểu viện",
            "bên phải là hoa viên trồng đủ loại đinh hương"
        ],
        "words": [
            "trước",
            "ran",
            "phong",
            "bếp",
            "hành lang",
            "chí",
            "hoa viên",
            "tại gia",
            "đông bắc",
            "rên",
            "hách",
            "thê",
            "dàn",
            "nhưng",
            "hai",
            "trên",
            "phía",
            "rước",
            "sau",
            "hàn",
            "cành",
            "tầng",
            "hải",
            "các",
            "bình"
        ]
    },
    "44": {
        "paragraph": "Trầm thúc từ sau bức tường bình phong bước ra, hiện tại Trầm thúc đang đảm nhiệm vai trò người gác cổng, Tiểu thư, Trầm thúc tiến lên thi lễ.",
        "sentences": [
            "Trầm thúc từ sau bức tường bình phong bước ra",
            "hiện tại Trầm thúc đang đảm nhiệm vai trò người gác cổng",
            "Tiểu thư",
            "Trầm thúc tiến lên thi lễ"
        ],
        "words": [
            "tại",
            "đan",
            "pho",
            "thi",
            "đang",
            "bước"
        ]
    },
    "45": {
        "paragraph": "Trầm thúc, không cần đa lễ",
        "sentences": [
            "Trầm thúc",
            "không cần đa lễ"
        ],
        "words": [
            "húc",
            "khô"
        ]
    },
    "46": {
        "paragraph": "Tiểu thư, mặc dù ta chỉ là một hạ nhân nho nhỏ không có tư cách hỏi nhiều, nhưng Trầm Trạch là người của Trầm gia, ngày trước đã theo Đại tiểu thư bước vào Diệp gia, có một chuyện ta rất mong tiểu thư chỉ rõ",
        "sentences": [
            "Tiểu thư",
            "mặc dù ta chỉ là một hạ nhân nho nhỏ không có tư cách hỏi nhiều",
            "nhưng Trầm Trạch là người của Trầm gia",
            "ngày trước đã theo Đại tiểu thư bước vào Diệp gia",
            "có một chuyện ta rất mong tiểu thư chỉ rõ"
        ],
        "words": [
            "trước",
            "ngày",
            "hỏi",
            "người",
            "ách",
            "bước",
            "ngà",
            "nhiều",
            "hông"
        ]
    },
    "47": {
        "paragraph": "Trầm thúc này tuy rằng vẫn cúi đầu nhưng thanh âm lại không hề siểm nịnh, không hỗ là người Trầm gia.",
        "sentences": [
            "Trầm thúc này tuy rằng vẫn cúi đầu nhưng thanh âm lại không hề siểm nịnh",
            "không hỗ là người Trầm gia"
        ],
        "words": [
            "rằng",
            "hông",
            "thanh",
            "ưng",
            "vẫn",
            "không"
        ]
    },
    "48": {
        "paragraph": "Ta mang Đô Đô rời khỏi Phương phủ",
        "sentences": [
            "Ta mang Đô Đô rời khỏi Phương phủ"
        ],
        "words": [
            "phủ"
        ]
    },
    "49": {
        "paragraph": "Sắc mặt Trầm thúc có chút không vui, Tiểu thư, có câu xuất giá tòng phu, người ngàn vạn lần không thể hành động theo cảm tính",
        "sentences": [
            "Sắc mặt Trầm thúc có chút không vui",
            "Tiểu thư",
            "có câu xuất giá tòng phu",
            "người ngàn vạn lần không thể hành động theo cảm tính"
        ],
        "words": [
            "cảm tính",
            "hàn",
            "khôn",
            "ngàn",
            "mặt",
            "câu",
            "xuất"
        ]
    },
    "50": {
        "paragraph": "Trầm thúc, ngươi yên tâm, ta có lý do của ta, tại Phương gia có người muốn mạng của Đô Đô",
        "sentences": [
            "Trầm thúc",
            "ngươi yên tâm",
            "ta có lý do của ta",
            "tại Phương gia có người muốn mạng của Đô Đô"
        ],
        "words": [
            "tâm",
            "ươn",
            "muốn"
        ]
    },
    "51": {
        "paragraph": "Tiểu Cam đứng một bên kêu a một tiếng, Thiếu phu nhân, người nói..., Tiểu Cam còn chưa nói hết thì Trầm thúc đứng một bên không khách khí trừng mắt nhìn nàng ta một cái, Tiểu nha đầu không cần xen vào, trong thanh âm có chút uy nghiêm, Hải Đường ngạc nhiên.",
        "sentences": [
            "Tiểu Cam đứng một bên kêu a một tiếng",
            "Thiếu phu nhân",
            "người nói",
            "Tiểu Cam còn chưa nói hết thì Trầm thúc đứng một bên không khách khí trừng mắt nhìn nàng ta một cái",
            "Tiểu nha đầu không cần xen vào",
            "trong thanh âm có chút uy nghiêm",
            "Hải Đường ngạc nhiên"
        ],
        "words": [
            "han",
            "hút",
            "chú",
            "phu",
            "không",
            "còn",
            "anh",
            "nhìn",
            "nghi",
            "ong",
            "đứng",
            "kêu",
            "rừng"
        ]
    },
    "52": {
        "paragraph": "Tiểu thư, chuyện này cô gia có biết không?",
        "sentences": [
            "Tiểu thư",
            "chuyện này cô gia có biết không?"
        ],
        "words": [
            "hông",
            "chuyện"
        ]
    },
    "53": {
        "paragraph": "Ta không nói với hắn vì không có chứng cứ",
        "sentences": [
            "Ta không nói với hắn vì không có chứng cứ"
        ],
        "words": [
            "khôn",
            "chứng"
        ]
    },
    "54": {
        "paragraph": "Tiểu thư, biện pháp của người không phải Trầm Trạch không đồng ý, bất quá chuyện đã đến nước này ta vẫn hy vọng tiểu thư làm gì cũng phải cẩn thận, không nên bôi nhọ thanh danh của Đại tiểu thư",
        "sentences": [
            "Tiểu thư",
            "biện pháp của người không phải Trầm Trạch không đồng ý",
            "bất quá chuyện đã đến nước này ta vẫn hy vọng tiểu thư làm gì cũng phải cẩn thận",
            "không nên bôi nhọ thanh danh của Đại tiểu thư"
        ],
        "words": [
            "biện pháp",
            "đến",
            "ông",
            "rầm",
            "bất",
            "hông",
            "nước",
            "làm",
            "người",
            "anh"
        ]
    },
    "55": {
        "paragraph": "Hải Đường nhìn trái ngó phải, Trầm nhũ mẫu nha, ngươi quả thật đã thay ta tìm một quản gia hay ho, Trầm thúc, người cứ yên tâm, ta biết phải làm thế nào, về sau chuyện trong nhà còn phải phiền toái người. Ở nơi này chỉ có nữ nhân, những chuyện cần phải ra mặt thì đành nhờ ngươi chiếu cố rồi. Mấy ngày này chúng ta cũng không tiện xuất môn, làm phiền Trầm thúc ra ngoài chọn mua vài thứ",
        "sentences": [
            "Hải Đường nhìn trái ngó phải",
            "Trầm nhũ mẫu nha",
            "ngươi quả thật đã thay ta tìm một quản gia hay ho",
            "Trầm thúc",
            "người cứ yên tâm",
            "ta biết phải làm thế nào",
            "về sau chuyện trong nhà còn phải phiền toái người",
            "Ở nơi này chỉ có nữ nhân",
            "những chuyện cần phải ra mặt thì đành nhờ ngươi chiếu cố rồi",
            "Mấy ngày này chúng ta cũng không tiện xuất môn",
            "làm phiền Trầm thúc ra ngoài chọn mua vài thứ"
        ],
        "words": [
            "nhân",
            "chúng ta",
            "chi",
            "không",
            "nhờ",
            "hay ho",
            "làm phiền",
            "hững",
            "mẫu",
            "nhà",
            "húng",
            "rồi",
            "quả",
            "tro",
            "hay",
            "nhũ mẫu",
            "chiếu",
            "thế nào"
        ]
    },
    "56": {
        "paragraph": "Đó là bổn phận của tiểu nhân, xin tiểu thư tạm thời an tâm ở lại",
        "sentences": [
            "Đó là bổn phận của tiểu nhân",
            "xin tiểu thư tạm thời an tâm ở lại"
        ],
        "words": [
            "xin",
            "nhân",
            "ở lại"
        ]
    },
    "57": {
        "paragraph": "Tạm thời? Lão thiên a, đây là nhà của ta mà!",
        "sentences": [
            "Tạm thời? Lão thiên a",
            "đây là nhà của ta mà!"
        ],
        "words": [
            "đây"
        ]
    }
}